Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sorsamisk_historie_i_valdres_loftes_fram.html.tmx
Source language: nob
Languages: sme

source: Sørsamisk historie i Valdres løftes fram
sme: Lullisámi historjá Valdresas loktejuvvo

source: Sametinget vil sammen med ulike samarbeidspartnere ha åpningsmarkering av to formidlingsprosjekt i Valdres.
sme: Sámediggi doallá, ovttas iešguđege ovttasbargoguimmiiguin, rahpandoaluid guovtti gaskkustanprošektii Valdresas.

source: De tilrettelagte lokalitetene ligger i kommunene Vang og i Vestre Slidre.
sme: Dat heivehuvvon sajit leat Vang ja Vestre Sildre suohkaniin.

source: I Vang formidles historien om Lucie Mortensdatter Kant.
sme: Vang suohkanis gaskkustuvvo historjá Lucie Mortensdatter Kant birra.

source: I Vestre Slidre oppgraderes skilt og rasteplass ved Rensennvatnet, som var en samisk boplass for tusen år siden.
sme: Vestre Slidres ges ođasmahttojit galbbat ja bisánanbáiki Rensennvatnet jávregáttis. Dá lei sámiid orrunbáiki duhát jagi áigi.

source: Sametingsråd Runar Myrnes Balto (NSR), som har kulturminner som sitt politiske ansvarsområde, er glad for at de samiske kulturminnelokalitetene blir synlige og kjent.
sme: Sámediggeráđđi Runar Myrnes Balto (NSR) lea ilus go sámi kulturmuitoguovddážat šaddet čalmmusin ja dovddus.

source: – Det er viktig å vise at den sørnorske historien også omfatter samisk historie, sier Myrnes Balto.
sme: – Lea dehálaš čájehit ahte Lulli-Norgga historjá maid guoská sámi historjái, dadjá Myrnes Balto.

source: Sametingsråd Elisabeth Erke (Sp), som deltar på åpningsmarkeringene, er særlig glad for at historien om Lucie synliggjøres.
sme: Sámediggeráđđi Elisabeth Erke (Gb), gii oassálastá rahpandoaluin, lea erenoamáš ilus go Lucie muitalus čalmmustahttojuvvo.

source: – Urfolks kvinnehistorie blir ofte oversett, sier Erke.
sme: – Álgoálbmotnissoniid historjá lea dávjá vajálduhtton, lohká Erke.

source: Markeringen i Vang er lørdag 7. september kl. 11.30, ved Mjøsvang kafé.
sme: Čalmmustahttin Vangas lea čakčamánu 7. beaivvi dii. 11.30, Mjøsvang kafeas.

source: Det blir avduking av skilt, taler og musikk.
sme: Doppe šaddá almmuheapmi galbbain, sárdnit ja musihkka.

source: Etter skiltavdukingen ute, fortsetter programmet på Mjøsvang kafé, hvor det også serveres lunsj.
sme: Mannjel almmuheami olgun, joatkit prográmma Mjøsvang kafeas, gos maiddái guossohuvvo beaivebiepmu.

source: Historien om Lucie Mortensdatter Kant starter da hun ble født i Rørosfjellene i 1857.
sme: Lucie Mortensdatter Kant birra historjá álgá go son riegádii 1857:s Plassjeduoddaris.

source: Der var forholdene for reindriftssamene vanskelige.
sme: Doppe ledje boazosápmelaččat váttis dilis.

source: Mange ble utestengt fra sine gamle beiteområder.
sme: Ollugat gildojuvvo geavaheamis sin dološ guohtuneatnamiid.

source: I flere kommuner ble det forbudt å ha rein på beite.
sme: Ollu suohkaniiguin šattai lobiheapme guođohit bohccuid.

source: Noen tok seg jobb som reingjetere i norske tamreinlag.
sme: Muhtimat álge bargat guođoheaddjin Norgga boazosearvvis.

source: En av disse var Lars Jonasson Myrås.
sme: Okta dain lei Lars Jonasson Myrås.

source: Lars og kona Lucie kom derfor flyttende til Vang i 1891, hvor de bosatte seg langt til fjells i Smådalen.
sme: Lars eamidiinnis Lucie bođiiga 1891:as jođi Vangii, gosa ásaiduvaiga guhkás meahccái Smådalenii.

source: Lucie skulle få en vanskelig skjebne.
sme: Lucie oaččui váttes eallinvuorbbi.

source: Dette vil du få høre mer om under markeringen.
sme: Dán birra beasat eambbo gullat čalmmustahttimis.

source: Markeringen i Vestre Slidre er søndag 8. september kl. 11.00 ved Rensennvatnet.
sme: Čalmmustahttin Vestre Slidres lea čakčamánu 8. beaivvi dii. 11.00 Rensennvatnet jávregáttis.

source: Også her blir det avduking av skilt, taler og musikk, samt omvisning på kulturminnene.
sme: Dáppe maid šaddá almmuheapmi galbbain, sártnit ja musihkka, ja maiddái kulturmuittuid oahpisteapmi.

source: Etterpå blir det lunsj, foredrag, musikk og taler på Brennabu.
sme: Maŋŋil vuodjit Brennabuii, gos lea beaiveborran, logaldallan, musihkka ja sártnit.

source: Gammetuftene viser at det bodde samer på Rensenn på slutten av vikingtida.
sme: Goahtesajit duođaštit ahte sápmelaččat leat orron Rensennas loahppa vikiŋgaáiggi rájes.

source: Arkeologiske utgravninger viser at spant saueull og fiska med garn.
sme: Arkeologalaš goaivumat čájehit ahte sii botne sávzaullu ja bivde firpmiin.

source: Det er dessuten spennende at området er preget av jernproduksjon.
sme: Lea maiddái gelddolaš ahte guovlu lea geavahuvvon ruovdebuvttadeapmái.

source: På Brennabu vil du få høre mer om samisk bosetting i de sørlige fjellområdene.
sme: Brennabuas beasat gullat eambbo sámiid johtingeainnuid birra daid lulli duottarguovlluin.

source: Åpningsmarkeringene er åpne for alle.
sme: Rahpandoalut leat rabas buohkaide.

source: Det er fri entré og lunsj.
sme: Sisabeassan ja lunša lea nuvttá.

source: Velkommen!
sme: Bures boahtin!

source: Program for begge dagene
sme: Prográmma goappašat beivviide

source: Mer informasjon om lokaliteten i Vang
sme: Eanet dieđut Vang gaskkustanprošeavtta birra
